{
  "oKnjizi": "ABOUT THE BOOK",
  "kontakt": "CONTACT",
  "razgledniceNaMapi": "POSTCARDS ON THE MAP",
  "pricaKakoJe": "The story about how it used to be",
  "kupiAtlas": "BUY THE ATLAS 'FORGOTTEN DALMATIA'",
  "kupiatlaskratko": "BUY THE ATLAS ",
  "podaciOKnjizi": "948 pages, hardcover • Luxury made, atlas format, weight 5kg • English - Croatian translation • 1.646 old postcards",
  "citat": "Forgotten Dalmatia is a story on how things used to be, reminding us that we are living in one of the most beautiful corners of the universe, bringing you through photographs closer to the authentic views of Dalmatia from the middle of 19th century, when the photography first appeared, and all the way to 1970.  ",
  "sve": "EVERYTHING",
  "priceizpovijesti": "STORIES FROM DALMATIAN HISTORY",
  "antiknipredmeti": "ANTIQUE OBJECTS FROM DALMATIA",
  "zaboravljenadalmacijadanas": "FORGOTTEN DALMATIA TODAY",
  "arhivaprica": "STORIES ARCHIVE",
  "najpopularnijeprice": "Most popular stories",
  "razglednicenamapi": "Postcards on the map",
  "odaberikategoriju": "CHOOSE A CATEGORY",
  "kliknizaulaz": "(click to enter the interactive map)",
  "oautoru": "The author",
  "oprojektu": "ABOUT THE PROJECT",
  "partneriProjekta": "Project partners",
  "dobroDosliNaBlog": "Welcome to the 'Forgotten Dalmatia' Blog",
  "pratiteNasNaInstagramu": "Follow us on Instagram",
  "kontaktirajteNas": "CONTACT US",
  "infoblokmapa": "There are over 500 photographs of 'Forgotten Dalmatia' on this interactive map. Find the location or zoom the map and click on the photo icon to check the photo. Using the filter you can narrow your selection to only photos of certain period (1889.-1970.)",
  "igorgoles1": "Igor Goleš is a collector of rare, rarity postcards of Dalmatia, on which there are photographs as witnesses of those important details, bringing back the history of that area, frozen for a moment in time. In Goleš's collection there are postcards telling some interesting stories on Dalmatia from the end of the 19th century and the beginning of 20th, all the way to 1940, stories which are interesting in ethnographic, social, political and other ways. ",
  "igorgoles2": "When choosing the postcards which would be revealed to the public, the author chose those most rare ones, unknown to the public. That is why in the books one can experience the weddings, cultural and sports events from the beginning of the 20th century, see the views of villages and towns, beginnings of tourism in these areas, first hotels and boarding houses, inns, churches, people and customs... This series is the product of the author's 15 years of collecting and of searching for the rarest photographs of Dalmatia. ",
  "oatlasu": "About the atlas",
  "948stranica": "948 pages, hard cover",
  "luksuz": "Luxurious edition, atlas format, weight: almost 5 kg",
  "hreng": "In Croatian and in English",
  "razglednice": "1.646 of old postcards of some 300 Dalmatian villages and towns",
  "potpisnici": "Texts are written by Igor Goleš, Jakša Fiamengo, Joško Belamarić, Božo V. Žigo, Ivana Vuković, while the cover and other illustrations are the work of one of the most famous Croatian illustrators and designers Filip Peraić",
  "deluxe": "De luxe edition of 25 copies is enriched with the original drawings of Dalmatian motives done with pencil, by the most famous and most expensive contemporary Croatian painter Zvonimir Mihanović.",
  "otkupljujemo": "We will buy up all old objects from Dalmatian history! Old photographs and postcards, letters, documents, money, books, graphics, maps and other!",
  "produkt": "The book is the product of 15 years of collecting and of searching for the rarest photographs of Dalmatia.",
  "mozelidalmacija": "Can Dalmatia really be forgotten?",
  "oknjizi1": "Throughout the 20. century, a lot of Dalmatian people emigrated in search of a better life, leaving lots of houses abandoned and forgotten, the cities and villages drastically changed same as squares, streets, cultures, and even people. A lot of smaller places beyond hills and on the islands that used to thrive are half-empty today, and children's cry is almost non-existent. The life of a modern man is a rushed one. In the hive of the modern world we lose and forget traditional values, a lot of people don't know and aren't interested in how life was in these areas decades ago.",
  "oknjizi2": "Forgotten Dalmatia is a story about how it used to be. It reminds us that we are living in one of the most beautiful corners of the universe, and brings us closer to authentic visuals of Dalmatia ever since photography first appeared in the middle of 19. century until 1970.",
  "oknjizi3": "Everything started with my wish that I, as a passionate collector of old postcards of Dalmatia, share their beautiful visuals with a bigger audience. I did that by publishing my book 'Forgotten Dalmatia'. It is, in fact, a product of multiple years of work in collecting and tirelessly searching for rare and well-kept old postcards of Dalmatia. This edition became so popular that in just the seven years since the first edition, came many more, traveling to all different places on Earth. It found its home in South America, United States, Canada, Australia, and many other European countries, wherever Dalmatian blood flows. Many recognized the book as the Dalmatian holy grail that has to be in your home for future generations to come.",
  "oknjizi4": "My research time machine still keeps going, I still travel and search for old photographs of Dalmatia, and now, thanks to this website, you have the privilege to see some of them virtually.",
  "oknjizi5": "And you? Do you want to explore forgotten Dalamatia together? As an author of a few Dalmatian monographs with old photographs and postcards, I traveled through its every span, from fashionable summer resorts to the most remote villages.",
  "oknjizi6": "Do you want to hear my interesting stories about its history, meet local traditions and residents, food culture, visit some of the most unique places, from hidden monasteries to nobleman houses, beautiful landscapes, or abandoned villages? If so, feel free to contact me, I would be glad to join you and reveal to you my forgotten Dalmatia, the one that you won't find in the classic tourist brochures.",
  "oknjizi7": "I hope that this website brings in your homes that Dalmatian feel, that seagull cry, rig whistle, the undescribable olive tree green... and in front of your eyes, the most beautiful view, the one with the stone houses and the bluest sea.",
  "oknjizi8": "Then I could truly say that my goal is completed, and forgotten Dalmatia story from its beginning won't ever be forgotten. ",
  "oknjizi9": "The author of the project Forgotten Dalmatia:",
  "omonografiji": "About the monograph",
  "omonografijitekst1": "Monographs from the 'Forgotten Dalmatia' series became a must-have for the home libraries of every Dalmatian. Showing hundreds never before publicly seen photographs of small Dalmatian villages and cities from the end of 19. and the beginning of the 20. century through a collection of old romantic postcards. This work served the public to get to know Dalmatia better and see it in its untouched visuals on photographs that are over 100 years old. When choosing the postcards to share with the public, author Igor Goleš chooses the rarest and the most unknown ones and in doing so the book brings back the weddings from the beginning of the 20. century, cultural and sports events, panoramics of villages and cities, the start of tourism in these areas, first hotels and boarding houses, restaurants, churches, people, and traditions...",
  "omonografijitekst2": "This series is a product of his fifteen-year work in collecting and searching for the rarest photographs of Dalmatia. The first bibliophilic edition with 100 copies was sold out before the actual book printing, and huge public and media interest made the author release a second and a third expanded edition. Each new edition brought hundreds of new postcards in which readers find their favorite parts of Dalmatia and can relive them from a new perspective.",
  "omonografijitekst3": "About the monograph popularity from this series, and the amazing content that it provides, Croatian radio-television created sections for their shows: More, Alpe Dunav Jadran, and Klub7, and also publishers such as 'Slobodna Dalmacija', 'Jutarnji list', 'Večernji list', 'Otvoreno more', 'Yachts'. 'Jet set', and many others, especially online portals...",
  "omonografijitekst4": "No other monograph in Croatia ever got such media interest or became a popular gift for Christmas, birthdays, weddings, graduations, business partners, tourists, distinguished delegations, or simply something that needs to be kept in the family as a pure Dalmatian souvenir. Most books reached all parts of the world - between Dalmatian descendants, and other Croatians living in different parts of the world, this book brings a breath of Dalmatia in their homes.",
  "ime": "name",
  "Vase ime": "Your name",
  "Vas Email": "Your email",
  "Poruka": "Message",
  "Vasa poruka": "Your message",
  "Imate kod kuce": "Do you have old photos or postcards of Dalmatia?",
  "Podijelite": "Share them with us! if you don't need them, we will buy them from you!",
  "Posalji poruku": "Send message"
}
