{
	"oKnjizi":{
		"1":"ABOUT THE BOOK"
	},
	"kontakt": {
		"1": "CONTACT"
	},
	"razgledniceNaMapi": {
		"1": "POSTCARDS ON THE MAP"
	},
	"pricaKakoJe": {
		"1": "The story about how it used to be"
	},
	"kupiAtlas": {
		"1": "BUY THE ATLAS 'FORGOTTEN DALMATIA'",
		"2": "BUY THE ATLAS "

	},
	"podaciOKnjizi": {
		"1": "948 pages, hardcover • Luxury made, atlas format, weight 5kg • English - Croatian translation • 1.646 old postcards"
	},
	"citat": {
		"1": "Forgotten Dalmatia is a story on how things used to be, reminding us that we are living in one of the most beautiful corners of the universe, bringing you through photographs closer to the authentic views of Dalmatia from the middle of 19th century, when the photography first appeared, and all the way to 1970.  "
	},
		"sve": {
			"1": "EVERYTHING"
		},
		"priceizpovijesti": {
			"1": "STORIES FROM DALMATIAN HISTORY"
		},
		"antiknipredmeti": {
			"1": "ANTIQUE OBJECTS FROM DALMATIA"
		},
		"zaboravljenadalmacijadanas": {
			"1": "FORGOTTEN DALMATIA TODAY"
		},
		"arhivaprica": {
			"1": "STORIES ARCHIVE"
		},
		"najpopularnijeprice": {
			"1": "Most popular stories"
		},
		"razglednicenamapi": {
			"1": "Postcards on the map"
		},
		"odaberikategoriju": {
			"1": "CHOOSE A CATEGORY"
		},
		"kliknizaulaz": {
			"1": "(click to enter the interactive map)"
		},
		"oautoru": {
			"1": "The author"
		},
		"oprojektu": {
			"1": "ABOUT THE PROJECT"
		},
		"igorgoles1": {
			"1": "Igor Goleš is a collector of rare, rarity postcards of Dalmatia, on which there are photographs as witnesses of those important details, bringing back the history of that area, frozen for a moment in time. In Goleš's collection there are postcards telling some interesting stories on Dalmatia from the end of the 19th century and the beginning of 20th, all the way to 1940, stories which are interesting in ethnographic, social, political and other ways. "
		},
		"igorgoles2": {
			"1": "When choosing the postcards which would be revealed to the public, the author chose those most rare ones, unknown to the public. That is why in the books one can experience the weddings, cultural and sports events from the beginning of the 20th century, see the views of villages and towns, beginnings of tourism in these areas, first hotels and boarding houses, inns, churches, people and customs... This series is the product of the author's 15 years of collecting and of searching for the rarest photographs of Dalmatia. "
		},
		"oatlasu": {
			"1": "About the atlas"
		},
		"948stranica": {
			"1": "948 pages, hard cover"
		},
		"luksuz": {
			"1": "Luxurious edition, atlas format, weight: almost 5 kg"
		},
		"hreng": {
			"1": "In Croatian and in English"
		},
		"razglednice": {
			"1": "1.646 of old postcards of some 300 Dalmatian villages and towns"
		},
		"potpisnici": {
			"1": "Texts are written by Igor Goleš, Jakša Fiamengo, Joško Belamarić, Božo V. Žigo, Ivana Vuković, while the cover and other illustrations are the work of one of the most famous Croatian illustrators and designers Filip Peraić"
		},
		"deluxe": {
			"1": "De luxe edition of 25 copies is enriched with the original drawings of Dalmatian motives done with pencil, by the most famous and most expensive contemporary Croatian painter Zvonimir Mihanović."
		},
		"otkupljujemo": {
			"1": "We will buy up all old objects from Dalmatian history! Old photographs and postcards, letters, documents, money, books, graphics, maps and other!"
		},
		"produkt": {
			"1": "The book is the product of 15 years of collecting and of searching for the rarest photographs of Dalmatia."
		}
	
}
