{
  "oKnjizi": "O KNJIZI",
  "kontakt": "KONTAKT",
  "razgledniceNaMapi": "RAZGLEDNICE NA MAPI",
  "pricaKakoJe": "Priča o tome kako je nekada bilo",
  "kupiAtlas": "KUPI ATLAS ZABORAVLJENE DALMACIJE",
  "kupiatlaskratko": "KUPI ATLAS",
  "podaciOKnjizi": "948 stranica, tvrdi uvez • Luksuzna izvedba, atlas format, težina 5kg • Hrvatsko-engleski prijevod • 1.646 starih razglednica",
  "citat": "˝Zaboravljena Dalmacija˝ priča je o tome kako je nekada bilo, ona podsjeća na to da živimo u jednom od najljepših kutaka svemira, približava vam fotografijom autentične vizure Dalmacije iz vremena od same pojave fotografije sredinom 19. stoljeća pa do 1970.",
  "sve": "SVE",
  "priceizpovijesti": "PRIČE IZ DALMATINSKE POVIJESTI",
  "antiknipredmeti": "ANTIKNI PREDMETI IZ DALMACIJE",
  "zaboravljenadalmacijadanas": "ZABORAVLJENA DALMACIJA DANAS",
  "arhivaprica": "ARHIVA PRIČA",
  "najpopularnijeprice": "Najpopularnije priče",
  "razglednicenamapi": "Razglednice na mapi",
  "kliknizaulaz": "(klikni za ulaz u interaktivnu mapu)",
  "oautoru": "O autoru",
  "igorgoles1": "Igor Goleš kolekcionar je rijetkih, raritetnih razglednica Dalmacije čije fotografije svjedoče bitne detalje, donose na trenutak zaustavljenu povijest toga kraja. U Golešovoj su zbirci kartoline koje pripovijedaju etnografski, socijalno, politički i na ine načine zanimljive priče o Dalmaciji s konca 19. i početka 20. stoljeća, do 1940. godine. ",
  "igorgoles2": "Autor je kod odabira razglednica koje će prikazati publici odabirao one najrjeđe i nepoznate javnosti, pa tako u knjigama možete doživjeti kako su izgledala vjenčanja na početku 20. stoljeća, kulturne i sportske događaje, panorame sela i gradova, početke turizma na ovim prostorima, prve hotele i pansione, gostionice, crkve, ljude i običaje… Ovaj serijal je produkt njegovog 15-godišnjeg rada u kolekcionarstvu i traganja za najrjeđim fotografijama Dalmacije.",
  "oatlasu": "O atlasu",
  "948stranica": "948 stranica, tvrdi uvez",
  "luksuz": "Luksuzna izvedba, atlas format, knjiga ima gotovo 5kg",
  "hreng": "Hrvatsko - engleski prijevod",
  "oprojektu": "O PROJEKTU",
  "partneriProjekta": "Partneri projekta",
  "odaberikategoriju": "ODABERI KATEGORIJU",
  "razglednice": "1.646 starih razglednica 300-njak dalmatinskih sela i gradova",
  "potpisnici": "Tekstove potpisuju Igor Goleš, Jakša Fiamengo, Joško Belamarić, Božo V. Žigo, Ivana Vuković, a naslovnicu i ilustracije jedan od najpoznatijih hrvatskih ilustratora i dizajnera Filipa Peraića",
  "deluxe": "De luxe izdanje od 25 primjeraka je obogaćeno originalnim crtežima dalmatinskih motiva u olovci, od najpoznatijeg i najskupljeg hrvatskog slikara današnjice Zvonimira Mihanovića.",
  "otkupljujemo": "Otkupljujemo sve stare predmete iz dalmatinske povijesti! Stare fotografije i razglednice, pisma, dokumente, novac, knjige, grafike i mape i ostalo!!!",
  "produkt": "Knjiga je produkt 15-godišnjeg rada u kolekcionarstvu i traganja za najrjeđim fotografijama Dalmacije. "
}
